<?php

namespace DHCP;

class Arrays
{
    /**
     * Соответствие районов и файлов с их конфигами
     */
    public $forSelectDisctrict =
    [
        'Грина' => '73',
        'Троицк' => 'Troick',
        'Спасская' => '66',
        'Красногорский' => '66',
        'Новое Аристово' => '66',
        'Железнодорожный' => 'JD',
        'Митино Дальнее' => '68',
        'Парк-Таун' => 'PT',
        'Рождественно' => 'Rojdest',
        'Ясеневая' => '73',
        'Школьный' => '68',
        'Митино Аристово' => 'MA',
        'Дудкино' => '73',
        'Алексеевская' => '73',
        'Королёв' => 'Korolev',
        'Ботаническая' => '73',
        'ПраймВиль' => '73',
    ];
}